{
    "p": [
        [
            "据",
            12384
        ],
        [
            "在",
            122765
        ],
        [
            "以",
            14787
        ],
        [
            "为",
            33568
        ],
        [
            "由于",
            4791
        ],
        [
            "比",
            4822
        ],
        [
            "被",
            28275
        ],
        [
            "把",
            10060
        ],
        [
            "对",
            32553
        ],
        [
            "对于",
            5973
        ],
        [
            "针对",
            2090
        ],
        [
            "同",
            2107
        ],
        [
            "因",
            6253
        ],
        [
            "向",
            11116
        ],
        [
            "用",
            8991
        ],
        [
            "从",
            20573
        ],
        [
            "根据",
            4814
        ],
        [
            "通过",
            8795
        ],
        [
            "作为",
            5229
        ],
        [
            "由",
            7966
        ],
        [
            "自",
            3143
        ],
        [
            "按照",
            3150
        ],
        [
            "凭",
            286
        ],
        [
            "关于",
            3112
        ],
        [
            "于",
            9932
        ],
        [
            "依照",
            240
        ],
        [
            "给",
            10977
        ],
        [
            "往",
            1974
        ],
        [
            "除了",
            2715
        ],
        [
            "为了",
            4446
        ],
        [
            "至",
            7333
        ],
        [
            "经过",
            3338
        ],
        [
            "经",
            3628
        ],
        [
            "按",
            1965
        ],
        [
            "当",
            4967
        ],
        [
            "跟",
            2769
        ],
        [
            "至于",
            709
        ],
        [
            "随着",
            2315
        ],
        [
            "除",
            1158
        ],
        [
            "随",
            457
        ],
        [
            "凭借",
            473
        ],
        [
            "自从",
            395
        ],
        [
            "距",
            312
        ],
        [
            "沿",
            243
        ],
        [
            "趁",
            216
        ],
        [
            "朝着",
            98
        ],
        [
            "沿着",
            184
        ],
        [
            "替",
            205
        ],
        [
            "基于",
            321
        ],
        [
            "鉴于",
            232
        ],
        [
            "缘于",
            31
        ],
        [
            "向着",
            61
        ],
        [
            "本着",
            99
        ],
        [
            "乘着",
            19
        ],
        [
            "较之",
            29
        ],
        [
            "每当",
            100
        ],
        [
            "照着",
            27
        ],
        [
            "趁着",
            97
        ],
        [
            "不比",
            47
        ],
        [
            "连同",
            94
        ],
        [
            "经由",
            28
        ],
        [
            "顺着",
            93
        ],
        [
            "凭着",
            60
        ],
        [
            "当着",
            55
        ],
        [
            "自打",
            11
        ],
        [
            "隨",
            1
        ],
        [
            "较之于",
            4
        ],
        [
            "随著",
            1
        ]
    ],
    "u": [
        [
            "的",
            454411
        ],
        [
            "一样",
            2779
        ],
        [
            "来说",
            2217
        ],
        [
            "着",
            9769
        ],
        [
            "得",
            5461
        ],
        [
            "等",
            29353
        ],
        [
            "之",
            8908
        ],
        [
            "了",
            107901
        ],
        [
            "所",
            6105
        ],
        [
            "过",
            9078
        ],
        [
            "地",
            12937
        ],
        [
            "连",
            1862
        ],
        [
            "等等",
            548
        ],
        [
            "而言",
            775
        ],
        [
            "来看",
            1390
        ],
        [
            "般",
            404
        ],
        [
            "为止",
            226
        ],
        [
            "起见",
            43
        ],
        [
            "来讲",
            205
        ],
        [
            "的话",
            1295
        ],
        [
            "可言",
            39
        ],
        [
            "与否",
            68
        ],
        [
            "而外",
            23
        ],
        [
            "著",
            22
        ],
        [
            "Ipadmini等",
            1
        ],
        [
            "开外",
            21
        ]
    ],
    "e": [
        [
            "哦",
            234
        ],
        [
            "哟",
            15
        ],
        [
            "嗯",
            45
        ],
        [
            "呵呵",
            255
        ],
        [
            "呦",
            10
        ],
        [
            "嗨",
            11
        ],
        [
            "哎呀",
            9
        ],
        [
            "哎",
            18
        ],
        [
            "哼",
            7
        ],
        [
            "嘿",
            7
        ],
        [
            "噢",
            28
        ],
        [
            "唉",
            13
        ],
        [
            "喏",
            1
        ],
        [
            "啊呀",
            2
        ],
        [
            "呵",
            3
        ],
        [
            "诶",
            4
        ],
        [
            "咦",
            3
        ],
        [
            "好家伙",
            5
        ],
        [
            "哎哟",
            3
        ],
        [
            "呸",
            2
        ],
        [
            "啧",
            2
        ]
    ],
    "c": [
        [
            "和",
            72914
        ],
        [
            "或",
            8007
        ],
        [
            "并",
            17335
        ],
        [
            "与",
            26571
        ],
        [
            "只要",
            1556
        ],
        [
            "不管",
            672
        ],
        [
            "但",
            20599
        ],
        [
            "不是",
            5191
        ],
        [
            "而",
            17876
        ],
        [
            "同时",
            7126
        ],
        [
            "而是",
            1520
        ],
        [
            "虽然",
            4112
        ],
        [
            "然而",
            1762
        ],
        [
            "因为",
            6511
        ],
        [
            "无论",
            586
        ],
        [
            "只有",
            3267
        ],
        [
            "诚然",
            21
        ],
        [
            "或者",
            2621
        ],
        [
            "与此同时",
            584
        ],
        [
            "以及",
            4565
        ],
        [
            "此外",
            3097
        ],
        [
            "及",
            7838
        ],
        [
            "及其",
            926
        ],
        [
            "且",
            1813
        ],
        [
            "乃至",
            345
        ],
        [
            "是因为",
            1108
        ],
        [
            "从而",
            808
        ],
        [
            "所以",
            3526
        ],
        [
            "因此",
            3364
        ],
        [
            "然后",
            1544
        ],
        [
            "如果",
            7380
        ],
        [
            "但是",
            4594
        ],
        [
            "而且",
            2955
        ],
        [
            "另外",
            2262
        ],
        [
            "不过",
            4056
        ],
        [
            "尽管",
            1440
        ],
        [
            "不仅",
            2935
        ],
        [
            "要说",
            82
        ],
        [
            "还是",
            5296
        ],
        [
            "继而",
            53
        ],
        [
            "于是",
            1293
        ],
        [
            "加之",
            170
        ],
        [
            "虽",
            701
        ],
        [
            "若",
            1081
        ],
        [
            "并且",
            1321
        ],
        [
            "因而",
            251
        ],
        [
            "既",
            1144
        ],
        [
            "那么",
            2461
        ],
        [
            "一则",
            307
        ],
        [
            "可是",
            926
        ],
        [
            "不但",
            599
        ],
        [
            "其次",
            394
        ],
        [
            "就是说",
            383
        ],
        [
            "即便",
            400
        ],
        [
            "即使",
            894
        ],
        [
            "另一方面",
            562
        ],
        [
            "不只",
            53
        ],
        [
            "倘若",
            41
        ],
        [
            "一方面",
            558
        ],
        [
            "总之",
            95
        ],
        [
            "既然",
            314
        ],
        [
            "转而",
            56
        ],
        [
            "暨",
            312
        ],
        [
            "无论是",
            526
        ],
        [
            "又是",
            515
        ],
        [
            "与其说",
            48
        ],
        [
            "否则",
            506
        ],
        [
            "要是",
            307
        ],
        [
            "可见",
            267
        ],
        [
            "进而",
            237
        ],
        [
            "以免",
            346
        ],
        [
            "不论",
            184
        ],
        [
            "之所以",
            452
        ],
        [
            "由此可见",
            49
        ],
        [
            "不然",
            143
        ],
        [
            "哪怕",
            168
        ],
        [
            "以至于",
            67
        ],
        [
            "尔后",
            13
        ],
        [
            "故而",
            20
        ],
        [
            "既是",
            242
        ],
        [
            "故",
            242
        ],
        [
            "虽说",
            90
        ],
        [
            "紧接着",
            131
        ],
        [
            "接着",
            342
        ],
        [
            "不说",
            197
        ],
        [
            "要不然",
            37
        ],
        [
            "若是",
            79
        ],
        [
            "要不是",
            56
        ],
        [
            "假若",
            13
        ],
        [
            "不光",
            108
        ],
        [
            "固然",
            108
        ],
        [
            "除非",
            106
        ],
        [
            "不论是",
            85
        ],
        [
            "假如",
            157
        ],
        [
            "换言之",
            35
        ],
        [
            "何况",
            43
        ],
        [
            "再加之",
            6
        ],
        [
            "再说",
            114
        ],
        [
            "不如说",
            46
        ],
        [
            "不单",
            15
        ],
        [
            "故此",
            18
        ],
        [
            "如若",
            34
        ],
        [
            "要么",
            199
        ],
        [
            "换句话说",
            35
        ],
        [
            "以致",
            77
        ],
        [
            "反之",
            46
        ],
        [
            "况且",
            53
        ],
        [
            "纵使",
            11
        ],
        [
            "非但",
            58
        ],
        [
            "相对而言",
            19
        ],
        [
            "恰恰相反",
            15
        ],
        [
            "假使",
            3
        ],
        [
            "?因为",
            1
        ],
        [
            "抑或",
            13
        ],
        [
            "若非",
            5
        ],
        [
            "于是乎",
            7
        ],
        [
            "且不说",
            15
        ],
        [
            "再者",
            26
        ],
        [
            "纵然",
            16
        ],
        [
            "甭管",
            10
        ],
        [
            "既然如此",
            7
        ],
        [
            "甚或",
            8
        ],
        [
            "不独",
            8
        ],
        [
            "尚且",
            10
        ],
        [
            "毋宁",
            3
        ],
        [
            "（或",
            1
        ],
        [
            "总而言之",
            17
        ],
        [
            "总的来说",
            2
        ],
        [
            "反过来说",
            6
        ],
        [
            "综上所述",
            5
        ],
        [
            "总的来看",
            5
        ],
        [
            "乃至于",
            2
        ],
        [
            "倘",
            3
        ],
        [
            "如上所述",
            2
        ],
        [
            "從而",
            1
        ],
        [
            "再则",
            1
        ],
        [
            "进而言之",
            1
        ],
        [
            "即令",
            1
        ],
        [
            "总的说来",
            3
        ],
        [
            "然则",
            1
        ],
        [
            "非徒",
            2
        ],
        [
            "设若",
            1
        ],
        [
            "倘或",
            1
        ],
        [
            "不惟",
            1
        ]
    ],
    "d": [
        [
            "都",
            27444
        ],
        [
            "就",
            28561
        ],
        [
            "最好",
            1279
        ],
        [
            "其实",
            2546
        ],
        [
            "更为",
            501
        ],
        [
            "将",
            35965
        ],
        [
            "大力",
            802
        ],
        [
            "尤其",
            1355
        ],
        [
            "进一步",
            3853
        ],
        [
            "共同",
            2051
        ],
        [
            "相互",
            543
        ],
        [
            "只",
            3875
        ],
        [
            "不",
            33952
        ],
        [
            "再",
            5826
        ],
        [
            "一同",
            335
        ],
        [
            "也",
            42819
        ],
        [
            "绝",
            253
        ],
        [
            "曾",
            6075
        ],
        [
            "即刻",
            35
        ],
        [
            "一",
            8273
        ],
        [
            "随后",
            2972
        ],
        [
            "早日",
            239
        ],
        [
            "共",
            3193
        ],
        [
            "不断",
            3266
        ],
        [
            "却",
            6930
        ],
        [
            "又",
            8737
        ],
        [
            "特别",
            3525
        ],
        [
            "逐一",
            179
        ],
        [
            "随时",
            391
        ],
        [
            "更",
            7060
        ],
        [
            "乱",
            639
        ],
        [
            "很",
            7910
        ],
        [
            "仍然",
            1199
        ],
        [
            "真是",
            419
        ],
        [
            "太",
            2460
        ],
        [
            "刚",
            1656
        ],
        [
            "万",
            7155
        ],
        [
            "高标准",
            93
        ],
        [
            "尽快",
            799
        ],
        [
            "一旦",
            933
        ],
        [
            "立即",
            1691
        ],
        [
            "已经",
            10829
        ],
        [
            "依然",
            1399
        ],
        [
            "依稀",
            14
        ],
        [
            "还",
            21522
        ],
        [
            "真正",
            1501
        ],
        [
            "正在",
            4671
        ],
        [
            "多么",
            138
        ],
        [
            "更大",
            746
        ],
        [
            "更加",
            2227
        ],
        [
            "犹",
            36
        ],
        [
            "越来越",
            1980
        ],
        [
            "不再",
            1132
        ],
        [
            "难以",
            1160
        ],
        [
            "加倍",
            36
        ],
        [
            "总是",
            814
        ],
        [
            "必将",
            195
        ],
        [
            "必须",
            2859
        ],
        [
            "未",
            3719
        ],
        [
            "还要",
            1395
        ],
        [
            "均",
            3186
        ],
        [
            "定期",
            433
        ],
        [
            "至少",
            1263
        ],
        [
            "专门",
            1195
        ],
        [
            "公然",
            132
        ],
        [
            "已",
            12327
        ],
        [
            "必然",
            425
        ],
        [
            "一再",
            162
        ],
        [
            "更是",
            1557
        ],
        [
            "不能不",
            50
        ],
        [
            "乘势",
            24
        ],
        [
            "重新",
            1007
        ],
        [
            "反复",
            421
        ],
        [
            "仍",
            3948
        ],
        [
            "正",
            2842
        ],
        [
            "对此",
            2279
        ],
        [
            "即将",
            1206
        ],
        [
            "谨",
            18
        ],
        [
            "衷心",
            71
        ],
        [
            "史上",
            319
        ],
        [
            "长期",
            1412
        ],
        [
            "尚未",
            715
        ],
        [
            "宁可",
            44
        ],
        [
            "绝不",
            209
        ],
        [
            "从严",
            366
        ],
        [
            "千方百计",
            50
        ],
        [
            "多渠道",
            41
        ],
        [
            "紧紧",
            316
        ],
        [
            "近年来",
            1200
        ],
        [
            "至今",
            1077
        ],
        [
            "较大",
            964
        ],
        [
            "稳步",
            169
        ],
        [
            "较重",
            73
        ],
        [
            "偏",
            266
        ],
        [
            "高度",
            1279
        ],
        [
            "较轻",
            29
        ],
        [
            "始终",
            872
        ],
        [
            "依次",
            169
        ],
        [
            "不用",
            685
        ],
        [
            "不得不",
            593
        ],
        [
            "原本",
            782
        ],
        [
            "只好",
            442
        ],
        [
            "本来",
            507
        ],
        [
            "别",
            816
        ],
        [
            "太高",
            128
        ],
        [
            "大多",
            615
        ],
        [
            "就要",
            769
        ],
        [
            "仅",
            2302
        ],
        [
            "再次",
            2223
        ],
        [
            "将要",
            108
        ],
        [
            "则",
            5609
        ],
        [
            "必",
            531
        ],
        [
            "常常",
            497
        ],
        [
            "早就",
            268
        ],
        [
            "届时",
            412
        ],
        [
            "约",
            3896
        ],
        [
            "分别",
            2383
        ],
        [
            "亲自",
            485
        ],
        [
            "快速",
            1143
        ],
        [
            "自行",
            545
        ],
        [
            "实在",
            581
        ],
        [
            "太小",
            65
        ],
        [
            "非常",
            4042
        ],
        [
            "最初",
            368
        ],
        [
            "沿途",
            111
        ],
        [
            "每条",
            34
        ],
        [
            "横",
            88
        ],
        [
            "几",
            1485
        ],
        [
            "先",
            2038
        ],
        [
            "紧",
            180
        ],
        [
            "相",
            628
        ],
        [
            "十分",
            2048
        ],
        [
            "一道",
            426
        ],
        [
            "互",
            195
        ],
        [
            "大概",
            448
        ],
        [
            "自动",
            896
        ],
        [
            "一共",
            296
        ],
        [
            "几乎",
            1700
        ],
        [
            "宁愿",
            48
        ],
        [
            "甚至",
            3599
        ],
        [
            "更好",
            1169
        ],
        [
            "马上",
            912
        ],
        [
            "才",
            5322
        ],
        [
            "很快",
            1080
        ],
        [
            "比较",
            3111
        ],
        [
            "尽可能",
            197
        ],
        [
            "一直",
            5070
        ],
        [
            "当下",
            248
        ],
        [
            "私下",
            132
        ],
        [
            "经常",
            1822
        ],
        [
            "强行",
            346
        ],
        [
            "极为",
            267
        ],
        [
            "终于",
            1349
        ],
        [
            "没",
            6178
        ],
        [
            "极度",
            93
        ],
        [
            "终",
            232
        ],
        [
            "原来",
            1277
        ],
        [
            "极",
            547
        ],
        [
            "欲",
            499
        ],
        [
            "随即",
            620
        ],
        [
            "亦",
            621
        ],
        [
            "最",
            8935
        ],
        [
            "相当",
            852
        ],
        [
            "特地",
            131
        ],
        [
            "一时",
            354
        ],
        [
            "徒步",
            113
        ],
        [
            "最终",
            2576
        ],
        [
            "坐车",
            70
        ],
        [
            "连夜",
            142
        ],
        [
            "总共",
            178
        ],
        [
            "确",
            192
        ],
        [
            "屡",
            175
        ],
        [
            "一边",
            1105
        ],
        [
            "亲手",
            125
        ],
        [
            "一举",
            129
        ],
        [
            "最快",
            249
        ],
        [
            "当然",
            1067
        ],
        [
            "不要",
            2262
        ],
        [
            "往往",
            928
        ],
        [
            "私自",
            111
        ],
        [
            "一度",
            612
        ],
        [
            "未必",
            161
        ],
        [
            "尽力",
            119
        ],
        [
            "立刻",
            508
        ],
        [
            "陆续",
            891
        ],
        [
            "逐渐",
            941
        ],
        [
            "擅自",
            260
        ],
        [
            "纷纷",
            1425
        ],
        [
            "日益",
            410
        ],
        [
            "大约",
            845
        ],
        [
            "旗下",
            404
        ],
        [
            "不大",
            510
        ],
        [
            "大幅",
            708
        ],
        [
            "恰恰",
            119
        ],
        [
            "归根到底",
            10
        ],
        [
            "竟",
            776
        ],
        [
            "频频",
            231
        ],
        [
            "当即",
            215
        ],
        [
            "好好",
            462
        ],
        [
            "再度",
            484
        ],
        [
            "顿时",
            167
        ],
        [
            "小心翼翼",
            67
        ],
        [
            "着实",
            108
        ],
        [
            "依法",
            1990
        ],
        [
            "较快",
            186
        ],
        [
            "暂",
            274
        ],
        [
            "通常",
            563
        ],
        [
            "真的",
            1257
        ],
        [
            "绝对",
            640
        ],
        [
            "无端",
            36
        ],
        [
            "何等",
            19
        ],
        [
            "很大",
            1416
        ],
        [
            "量身",
            57
        ],
        [
            "毫不",
            187
        ],
        [
            "只是",
            2419
        ],
        [
            "足足",
            84
        ],
        [
            "相对",
            954
        ],
        [
            "大大",
            495
        ],
        [
            "略",
            292
        ],
        [
            "较",
            1141
        ],
        [
            "较多",
            448
        ],
        [
            "天天",
            545
        ],
        [
            "永远",
            527
        ],
        [
            "首先",
            1112
        ],
        [
            "高声",
            23
        ],
        [
            "挺",
            470
        ],
        [
            "特意",
            282
        ],
        [
            "一跃",
            47
        ],
        [
            "当场",
            501
        ],
        [
            "赶紧",
            728
        ],
        [
            "并不",
            2184
        ],
        [
            "曾经",
            1112
        ],
        [
            "倒是",
            147
        ],
        [
            "不久",
            912
        ],
        [
            "越高",
            117
        ],
        [
            "越",
            1209
        ],
        [
            "不必",
            210
        ],
        [
            "暂时",
            600
        ],
        [
            "终归",
            17
        ],
        [
            "不许",
            71
        ],
        [
            "互相",
            299
        ],
        [
            "同样",
            1540
        ],
        [
            "次第",
            7
        ],
        [
            "历来",
            100
        ],
        [
            "很难",
            827
        ],
        [
            "很早",
            56
        ],
        [
            "不住",
            356
        ],
        [
            "不时",
            335
        ],
        [
            "独自",
            316
        ],
        [
            "急忙",
            95
        ],
        [
            "低声",
            23
        ],
        [
            "乖乖",
            39
        ],
        [
            "常",
            918
        ],
        [
            "决不",
            186
        ],
        [
            "刚刚",
            1019
        ],
        [
            "忽然",
            136
        ],
        [
            "务必",
            86
        ],
        [
            "偏低",
            96
        ],
        [
            "同日",
            72
        ],
        [
            "最为",
            450
        ],
        [
            "悍然",
            81
        ],
        [
            "仅仅",
            500
        ],
        [
            "事先",
            197
        ],
        [
            "深深地",
            51
        ],
        [
            "似乎",
            1015
        ],
        [
            "到处",
            206
        ],
        [
            "顺便",
            62
        ],
        [
            "居然",
            325
        ],
        [
            "反正",
            115
        ],
        [
            "刚好",
            129
        ],
        [
            "中途",
            161
        ],
        [
            "急匆匆",
            27
        ],
        [
            "逐步",
            943
        ],
        [
            "接连",
            220
        ],
        [
            "睡前",
            180
        ],
        [
            "的确",
            613
        ],
        [
            "再不",
            80
        ],
        [
            "急剧",
            85
        ],
        [
            "较小",
            133
        ],
        [
            "稍长",
            5
        ],
        [
            "很久",
            168
        ],
        [
            "就此",
            310
        ],
        [
            "多半",
            68
        ],
        [
            "过度",
            409
        ],
        [
            "眼部",
            51
        ],
        [
            "尽量",
            646
        ],
        [
            "牢牢",
            159
        ],
        [
            "较好",
            283
        ],
        [
            "奋力",
            100
        ],
        [
            "全力",
            623
        ],
        [
            "如实",
            105
        ],
        [
            "多年来",
            470
        ],
        [
            "先后",
            1413
        ],
        [
            "莫",
            113
        ],
        [
            "竟然",
            853
        ],
        [
            "以此",
            340
        ],
        [
            "深深",
            174
        ],
        [
            "极其",
            199
        ],
        [
            "锐意",
            17
        ],
        [
            "较为",
            484
        ],
        [
            "从来",
            427
        ],
        [
            "也许",
            552
        ],
        [
            "从未",
            339
        ],
        [
            "独",
            204
        ],
        [
            "连日来",
            183
        ],
        [
            "就算",
            348
        ],
        [
            "万一",
            15
        ],
        [
            "长期以来",
            178
        ],
        [
            "凡",
            216
        ],
        [
            "迄今为止",
            103
        ],
        [
            "分批",
            51
        ],
        [
            "每隔",
            99
        ],
        [
            "蛮",
            58
        ],
        [
            "便",
            2931
        ],
        [
            "整整",
            144
        ],
        [
            "故意",
            665
        ],
        [
            "先是",
            236
        ],
        [
            "同年",
            189
        ],
        [
            "相继",
            351
        ],
        [
            "较低",
            247
        ],
        [
            "日渐",
            130
        ],
        [
            "实际上",
            738
        ],
        [
            "过多",
            405
        ],
        [
            "稍",
            230
        ],
        [
            "大步",
            22
        ],
        [
            "早已",
            527
        ],
        [
            "日趋",
            110
        ],
        [
            "愈加",
            35
        ],
        [
            "大面积",
            189
        ],
        [
            "足以",
            168
        ],
        [
            "以便",
            194
        ],
        [
            "初步",
            1160
        ],
        [
            "四处",
            230
        ],
        [
            "略略",
            3
        ],
        [
            "从不",
            134
        ],
        [
            "大声",
            177
        ],
        [
            "洞内",
            17
        ],
        [
            "日夜",
            63
        ],
        [
            "挨个",
            39
        ],
        [
            "车里",
            125
        ],
        [
            "随手",
            113
        ],
        [
            "甫",
            87
        ],
        [
            "有意",
            232
        ],
        [
            "一气",
            11
        ],
        [
            "势必",
            117
        ],
        [
            "颇为",
            234
        ],
        [
            "率先",
            470
        ],
        [
            "一律",
            337
        ],
        [
            "方可",
            85
        ],
        [
            "须",
            302
        ],
        [
            "预",
            76
        ],
        [
            "尚",
            456
        ],
        [
            "凡是",
            138
        ],
        [
            "更高",
            415
        ],
        [
            "尤为",
            153
        ],
        [
            "无奈",
            542
        ],
        [
            "更深",
            49
        ],
        [
            "连年",
            36
        ],
        [
            "有点",
            833
        ],
        [
            "很低",
            104
        ],
        [
            "迟迟",
            172
        ],
        [
            "胡",
            228
        ],
        [
            "反而",
            566
        ],
        [
            "起码",
            93
        ],
        [
            "偶尔",
            189
        ],
        [
            "从小",
            319
        ],
        [
            "连连",
            103
        ],
        [
            "被迫",
            298
        ],
        [
            "因病",
            109
        ],
        [
            "无疑",
            472
        ],
        [
            "惟",
            18
        ],
        [
            "满脸",
            73
        ],
        [
            "稍微",
            128
        ],
        [
            "逐级",
            30
        ],
        [
            "险些",
            80
        ],
        [
            "幸好",
            86
        ],
        [
            "从头",
            46
        ],
        [
            "皮下",
            35
        ],
        [
            "贸然",
            21
        ],
        [
            "基本上",
            328
        ],
        [
            "日均",
            250
        ],
        [
            "并未",
            1011
        ],
        [
            "无偿",
            100
        ],
        [
            "从来不",
            89
        ],
        [
            "由衷",
            43
        ],
        [
            "逐年",
            190
        ],
        [
            "多年前",
            188
        ],
        [
            "将近",
            281
        ],
        [
            "分期",
            29
        ],
        [
            "恰",
            68
        ],
        [
            "较弱",
            67
        ],
        [
            "极好",
            29
        ],
        [
            "终生",
            60
        ],
        [
            "实地",
            256
        ],
        [
            "毫无疑问",
            72
        ],
        [
            "最早",
            377
        ],
        [
            "统统",
            25
        ],
        [
            "偶",
            57
        ],
        [
            "据此",
            158
        ],
        [
            "不仅仅",
            233
        ],
        [
            "不曾",
            71
        ],
        [
            "不料",
            223
        ],
        [
            "提早",
            64
        ],
        [
            "有时候",
            281
        ],
        [
            "极高",
            111
        ],
        [
            "悄悄",
            155
        ],
        [
            "较窄",
            11
        ],
        [
            "整夜",
            39
        ],
        [
            "不由自主",
            19
        ],
        [
            "全然",
            30
        ],
        [
            "到底",
            945
        ],
        [
            "更长",
            71
        ],
        [
            "稍稍",
            32
        ],
        [
            "近来",
            232
        ],
        [
            "不妨",
            253
        ],
        [
            "一心",
            78
        ],
        [
            "唯",
            66
        ],
        [
            "再也",
            325
        ],
        [
            "亲身",
            101
        ],
        [
            "甚",
            191
        ],
        [
            "更快",
            128
        ],
        [
            "难道",
            230
        ],
        [
            "这样一来",
            71
        ],
        [
            "无意识",
            17
        ],
        [
            "更佳",
            26
        ],
        [
            "不禁",
            167
        ],
        [
            "太快",
            73
        ],
        [
            "仿佛",
            205
        ],
        [
            "渐渐",
            284
        ],
        [
            "轻轻",
            132
        ],
        [
            "不知不觉",
            69
        ],
        [
            "处处",
            145
        ],
        [
            "从头到尾",
            14
        ],
        [
            "仍旧",
            115
        ],
        [
            "域内",
            10
        ],
        [
            "如期",
            110
        ],
        [
            "隔日",
            17
        ],
        [
            "已然",
            84
        ],
        [
            "当众",
            48
        ],
        [
            "格外",
            197
        ],
        [
            "只得",
            139
        ],
        [
            "狂",
            118
        ],
        [
            "直",
            481
        ],
        [
            "略显",
            82
        ],
        [
            "不至于",
            73
        ],
        [
            "有意无意",
            15
        ],
        [
            "过于",
            340
        ],
        [
            "极少",
            53
        ],
        [
            "不尽",
            64
        ],
        [
            "赶快",
            77
        ],
        [
            "窗前",
            5
        ],
        [
            "常有",
            78
        ],
        [
            "竭力",
            32
        ],
        [
            "趁机",
            120
        ],
        [
            "有时",
            564
        ],
        [
            "随之",
            214
        ],
        [
            "独家",
            181
        ],
        [
            "多多",
            84
        ],
        [
            "久而久之",
            33
        ],
        [
            "早点",
            104
        ],
        [
            "很强",
            191
        ],
        [
            "恨不得",
            16
        ],
        [
            "大致",
            169
        ],
        [
            "拼命",
            111
        ],
        [
            "很长",
            147
        ],
        [
            "皆",
            281
        ],
        [
            "吓得",
            95
        ],
        [
            "太重",
            44
        ],
        [
            "尽管如此",
            89
        ],
        [
            "不约而同",
            49
        ],
        [
            "明明",
            177
        ],
        [
            "偏偏",
            35
        ],
        [
            "慢慢",
            392
        ],
        [
            "无形中",
            19
        ],
        [
            "长年累月",
            9
        ],
        [
            "屡屡",
            101
        ],
        [
            "究竟",
            601
        ],
        [
            "竞相",
            45
        ],
        [
            "远远",
            304
        ],
        [
            "一发",
            69
        ],
        [
            "全心全意",
            34
        ],
        [
            "莫非",
            13
        ],
        [
            "越好",
            94
        ],
        [
            "久久",
            49
        ],
        [
            "长此以往",
            35
        ],
        [
            "轻易",
            201
        ],
        [
            "不巧",
            28
        ],
        [
            "很深",
            58
        ],
        [
            "大体",
            64
        ],
        [
            "正要",
            17
        ],
        [
            "一个劲",
            8
        ],
        [
            "幸亏",
            48
        ],
        [
            "大半",
            33
        ],
        [
            "领军",
            78
        ],
        [
            "颅内",
            29
        ],
        [
            "略微",
            39
        ],
        [
            "不见得",
            18
        ],
        [
            "反手",
            7
        ],
        [
            "恰好",
            97
        ],
        [
            "俱",
            92
        ],
        [
            "或许",
            674
        ],
        [
            "眼睁睁",
            28
        ],
        [
            "迎面",
            46
        ],
        [
            "干脆",
            138
        ],
        [
            "一味",
            119
        ],
        [
            "如此一来",
            43
        ],
        [
            "太大",
            331
        ],
        [
            "傲然",
            3
        ],
        [
            "初次",
            108
        ],
        [
            "单独",
            562
        ],
        [
            "愈来愈",
            32
        ],
        [
            "尽早",
            130
        ],
        [
            "无非",
            52
        ],
        [
            "颇",
            288
        ],
        [
            "不管怎样",
            16
        ],
        [
            "未经",
            211
        ],
        [
            "没准",
            16
        ],
        [
            "小规模",
            33
        ],
        [
            "正点",
            6
        ],
        [
            "多方",
            311
        ],
        [
            "三天两头",
            9
        ],
        [
            "不由得",
            17
        ],
        [
            "连忙",
            113
        ],
        [
            "不胜",
            18
        ],
        [
            "无故",
            42
        ],
        [
            "广为",
            69
        ],
        [
            "一经",
            146
        ],
        [
            "从此",
            272
        ],
        [
            "齐声",
            8
        ],
        [
            "自幼",
            19
        ],
        [
            "互不",
            67
        ],
        [
            "专程",
            88
        ],
        [
            "极低",
            51
        ],
        [
            "一并",
            114
        ],
        [
            "白白",
            31
        ],
        [
            "当面",
            100
        ],
        [
            "厉声",
            11
        ],
        [
            "岂不",
            38
        ],
        [
            "更远",
            36
        ],
        [
            "每一步",
            19
        ],
        [
            "屡次",
            111
        ],
        [
            "至此",
            217
        ],
        [
            "不难",
            143
        ],
        [
            "定时",
            78
        ],
        [
            "沿街",
            73
        ],
        [
            "由此",
            417
        ],
        [
            "永",
            94
        ],
        [
            "阔步",
            4
        ],
        [
            "何其",
            14
        ],
        [
            "同心同德",
            22
        ],
        [
            "定睛",
            9
        ],
        [
            "原先",
            133
        ],
        [
            "早早",
            143
        ],
        [
            "较强",
            181
        ],
        [
            "常年",
            241
        ],
        [
            "时常",
            204
        ],
        [
            "极强",
            60
        ],
        [
            "紧锣密鼓",
            55
        ],
        [
            "动辄",
            73
        ],
        [
            "就近",
            153
        ],
        [
            "火速",
            47
        ],
        [
            "果真",
            27
        ],
        [
            "伺机",
            27
        ],
        [
            "交替",
            41
        ],
        [
            "暗中",
            48
        ],
        [
            "一不小心",
            79
        ],
        [
            "死死",
            23
        ],
        [
            "索性",
            53
        ],
        [
            "年年",
            571
        ],
        [
            "简直",
            227
        ],
        [
            "很短",
            47
        ],
        [
            "就地",
            76
        ],
        [
            "时而",
            128
        ],
        [
            "偷偷",
            131
        ],
        [
            "圈内",
            179
        ],
        [
            "大幅度",
            122
        ],
        [
            "由此看来",
            14
        ],
        [
            "说到底",
            55
        ],
        [
            "无处",
            55
        ],
        [
            "最长",
            199
        ],
        [
            "时时",
            60
        ],
        [
            "面对面",
            131
        ],
        [
            "藉此",
            10
        ],
        [
            "一动不动",
            25
        ],
        [
            "自发",
            109
        ],
        [
            "再行",
            23
        ],
        [
            "反过来",
            39
        ],
        [
            "大肆",
            90
        ],
        [
            "难怪",
            91
        ],
        [
            "无不",
