{
    "/p": [
        [
            "在",
            87663
        ],
        [
            "被",
            18668
        ],
        [
            "以",
            11056
        ],
        [
            "比",
            3673
        ],
        [
            "通过",
            6697
        ],
        [
            "对",
            23860
        ],
        [
            "为",
            24955
        ],
        [
            "对于",
            4288
        ],
        [
            "凭借",
            358
        ],
        [
            "至",
            5597
        ],
        [
            "把",
            7276
        ],
        [
            "跟",
            1904
        ],
        [
            "为了",
            3121
        ],
        [
            "向",
            7862
        ],
        [
            "按",
            1478
        ],
        [
            "据",
            8859
        ],
        [
            "向着",
            41
        ],
        [
            "根据",
            3557
        ],
        [
            "从",
            14888
        ],
        [
            "给",
            7660
        ],
        [
            "由于",
            3547
        ],
        [
            "经过",
            2323
        ],
        [
            "因",
            4275
        ],
        [
            "当",
            3388
        ],
        [
            "于",
            7194
        ],
        [
            "同",
            1468
        ],
        [
            "沿着",
            133
        ],
        [
            "由",
            5865
        ],
        [
            "用",
            6184
        ],
        [
            "作为",
            3986
        ],
        [
            "除了",
            2011
        ],
        [
            "往",
            1414
        ],
        [
            "随着",
            1802
        ],
        [
            "除",
            856
        ],
        [
            "按照",
            2405
        ],
        [
            "鉴于",
            172
        ],
        [
            "关于",
            2259
        ],
        [
            "针对",
            1572
        ],
        [
            "自",
            2318
        ],
        [
            "经",
            2596
        ],
        [
            "随",
            340
        ],
        [
            "凭",
            183
        ],
        [
            "凭着",
            48
        ],
        [
            "基于",
            253
        ],
        [
            "趁着",
            69
        ],
        [
            "至于",
            495
        ],
        [
            "趁",
            164
        ],
        [
            "本着",
            80
        ],
        [
            "距",
            205
        ],
        [
            "自从",
            259
        ],
        [
            "朝着",
            70
        ],
        [
            "沿",
            204
        ],
        [
            "顺着",
            73
        ],
        [
            "依照",
            162
        ],
        [
            "每当",
            69
        ],
        [
            "替",
            150
        ],
        [
            "连同",
            68
        ],
        [
            "较之",
            29
        ],
        [
            "乘着",
            18
        ],
        [
            "当着",
            37
        ],
        [
            "不比",
            26
        ],
        [
            "照着",
            20
        ],
        [
            "缘于",
            24
        ],
        [
            "自打",
            7
        ],
        [
            "较之于",
            4
        ],
        [
            "经由",
            21
        ],
        [
            "隨",
            1
        ],
        [
            "随著",
            1
        ]
    ],
    "/u": [
        [
            "的",
            328233
        ],
        [
            "过",
            6214
        ],
        [
            "等",
            22330
        ],
        [
            "了",
            76960
        ],
        [
            "地",
            9339
        ],
        [
            "般",
            268
        ],
        [
            "着",
            6861
        ],
        [
            "得",
            3842
        ],
        [
            "一样",
            1957
        ],
        [
            "连",
            1307
        ],
        [
            "之",
            6405
        ],
        [
            "的话",
            898
        ],
        [
            "来说",
            1610
        ],
        [
            "所",
            4581
        ],
        [
            "等等",
            401
        ],
        [
            "来看",
            1069
        ],
        [
            "可言",
            26
        ],
        [
            "而言",
            561
        ],
        [
            "为止",
            160
        ],
        [
            "开外",
            16
        ],
        [
            "与否",
            39
        ],
        [
            "起见",
            25
        ],
        [
            "而外",
            15
        ],
        [
            "来讲",
            132
        ],
        [
            "著",
            19
        ],
        [
            "Ipadmini等",
            1
        ]
    ],
    "/e": [
        [
            "啦",
            204
        ],
        [
            "而已",
            158
        ],
        [
            "吧",
            1233
        ],
        [
            "吗",
            1511
        ],
        [
            "呢",
            1659
        ],
        [
            "啊",
            868
        ],
        [
            "嘛",
            117
        ],
        [
            "么",
            116
        ],
        [
            "噢",
            20
        ],
        [
            "呗",
            31
        ],
        [
            "呀",
            178
        ],
        [
            "焉",
            9
        ],
        [
            "哦",
            174
        ],
        [
            "呵呵",
            97
        ],
        [
            "也好",
            98
        ],
        [
            "嗯",
            28
        ],
        [
            "呕",
            7
        ],
        [
            "喏",
            1
        ],
        [
            "咯",
            12
        ],
        [
            "乎",
            23
        ],
        [
            "也罢",
            22
        ],
        [
            "哟",
            15
        ],
        [
            "哉",
            7
        ],
        [
            "哩",
            12
        ],
        [
            "嘿",
            6
        ],
        [
            "哼",
            7
        ],
        [
            "唉",
            11
        ],
        [
            "矣",
            27
        ],
        [
            "呐",
            15
        ],
        [
            "好家伙",
            5
        ],
        [
            "哎呀",
            7
        ],
        [
            "啵",
            3
        ],
        [
            "兮",
            24
        ],
        [
            "喽",
            16
        ],
        [
            "罢了",
            29
        ],
        [
            "呦",
            7
        ],
        [
            "嗨",
            10
        ],
        [
            "呵",
            3
        ],
        [
            "哎",
            13
        ],
        [
            "哎哟",
            3
        ],
        [
            "啊呀",
            2
        ],
        [
            "咦",
            3
        ],
        [
            "诶",
            3
        ],
        [
            "啧",
            1
        ],
        [
            "呸",
            1
        ]
    ],
    "/c": [
        [
            "和",
            53742
        ],
        [
            "尽管",
            1013
        ],
        [
            "但是",
            3332
        ],
        [
            "只有",
            2314
        ],
        [
            "而",
            12855
        ],
        [
            "如果",
            5230
        ],
        [
            "并",
            12581
        ],
        [
            "虽然",
            2922
        ],
        [
            "但",
            14560
        ],
        [
            "与",
            19189
        ],
        [
            "不但",
            413
        ],
        [
            "且",
            1292
        ],
        [
            "并且",
            910
        ],
        [
            "然而",
            1258
        ],
        [
            "因为",
            4517
        ],
        [
            "那么",
            1765
        ],
        [
            "若",
            779
        ],
        [
            "或",
            5762
        ],
        [
            "所以",
            2453
        ],
        [
            "同时",
            5416
        ],
        [
            "此外",
            2346
        ],
        [
            "而且",
            2090
        ],
        [
            "不是",
            3678
        ],
        [
            "只要",
            1137
        ],
        [
            "是因为",
            763
        ],
        [
            "而是",
            1098
        ],
        [
            "另一方面",
            452
        ],
        [
            "还是",
            3776
        ],
        [
            "不过",
            2869
        ],
        [
            "另外",
            1679
        ],
        [
            "一方面",
            453
        ],
        [
            "以及",
            3480
        ],
        [
            "然后",
            1054
        ],
        [
            "不仅",
            2127
        ],
        [
            "即使",
            663
        ],
        [
            "其次",
            309
        ],
        [
            "不管",
            493
        ],
        [
            "既",
            843
        ],
        [
            "之所以",
            331
        ],
        [
            "加之",
            130
        ],
        [
            "接着",
            224
        ],
        [
            "及",
            6049
        ],
        [
            "即便",
            298
        ],
        [
            "及其",
            654
        ],
        [
            "既然",
            218
        ],
        [
            "从而",
            598
        ],
        [
            "因此",
            2439
        ],
        [
            "要是",
            213
        ],
        [
            "总之",
            74
        ],
        [
            "可是",
            617
        ],
        [
            "乃至",
            256
        ],
        [
            "于是",
            876
        ],
        [
            "哪怕",
            106
        ],
        [
            "综上所述",
            5
        ],
        [
            "或者",
            1891
        ],
        [
            "虽",
            537
        ],
        [
            "故",
            182
        ],
        [
            "就是说",
            264
        ],
        [
            "换言之",
            20
        ],
        [
            "无论",
            411
        ],
        [
            "不论",
            126
        ],
        [
            "可见",
            193
        ],
        [
            "又是",
            369
        ],
        [
            "既是",
            173
        ],
        [
            "假如",
            104
        ],
        [
            "暨",
            274
        ],
        [
            "否则",
            381
        ],
        [
            "若是",
            64
        ],
        [
            "一则",
            188
        ],
        [
            "再说",
            72
        ],
        [
            "换句话说",
            21
        ],
        [
            "要不然",
            26
        ],
        [
            "不单",
            12
        ],
        [
            "以致",
            54
        ],
        [
            "故此",
            11
        ],
        [
            "虽说",
            66
        ],
        [
            "无论是",
            371
        ],
        [
            "再者",
            18
        ],
        [
            "由此可见",
            38
        ],
        [
            "不光",
            85
        ],
        [
            "诚然",
            18
        ],
        [
            "因而",
            171
        ],
        [
            "进而",
            169
        ],
        [
            "不说",
            125
        ],
        [
            "倘若",
            30
        ],
        [
            "以至于",
            52
        ],
        [
            "紧接着",
            89
        ],
        [
            "与此同时",
            401
        ],
        [
            "如若",
            28
        ],
        [
            "以免",
            241
        ],
        [
            "且不说",
            13
        ],
        [
            "不然",
            104
        ],
        [
            "要么",
            141
        ],
        [
            "纵然",
            12
        ],
        [
            "不论是",
            64
        ],
        [
            "尔后",
            12
        ],
        [
            "要不是",
            41
        ],
        [
            "要说",
            59
        ],
        [
            "纵使",
            6
        ],
        [
            "况且",
            46
        ],
        [
            "固然",
            89
        ],
        [
            "继而",
            43
        ],
        [
            "总而言之",
            16
        ],
        [
            "总的说来",
            2
        ],
        [
            "不只",
            41
        ],
        [
            "除非",
            85
        ],
        [
            "转而",
            42
        ],
        [
            "非但",
            38
        ],
        [
            "反之",
            34
        ],
        [
            "既然如此",
            6
        ],
        [
            "抑或",
            13
        ],
        [
            "与其说",
            26
        ],
        [
            "不如说",
            26
        ],
        [
            "何况",
            29
        ],
        [
            "相对而言",
            17
        ],
        [
            "甭管",
            7
        ],
        [
            "甚或",
            5
        ],
        [
            "從而",
            1
        ],
        [
            "假若",
            11
        ],
        [
            "故而",
            18
        ],
        [
            "于是乎",
            5
        ],
        [
            "然则",
            1
        ],
        [
            "倘",
            3
        ],
        [
            "进而言之",
            1
        ],
        [
            "若非",
            5
        ],
        [
            "尚且",
            8
        ],
        [
            "不独",
            6
        ],
        [
            "总的来看",
            5
        ],
        [
            "恰恰相反",
            12
        ],
        [
            "假使",
            3
        ],
        [
            "如上所述",
            2
        ],
        [
            "再加之",
            4
        ],
        [
            "总的来说",
            2
        ],
        [
            "（或",
            1
        ],
        [
            "反过来说",
            4
        ],
        [
            "即令",
            1
        ],
        [
            "乃至于",
            2
        ],
        [
            "设若",
            1
        ],
        [
            "?因为",
            1
        ],
        [
            "倘或",
            1
        ],
        [
            "毋宁",
            1
        ],
        [
            "非徒",
            1
        ],
        [
            "再则",
            1
        ],
        [
            "不惟",
            1
        ]
    ],
    "/d": [
        [
            "就",
            20230
        ],
        [
            "更",
            5141
        ],
        [
            "已经",
            7757
        ],
        [
            "也",
            30607
        ],
        [
            "不久",
            642
        ],
        [
            "将",
            26559
        ],
        [
            "只",
            2729
        ],
        [
            "悄然",
            95
        ],
        [
            "十分",
            1426
        ],
        [
            "却",
            4808
        ],
        [
            "并不",
            1538
        ],
        [
            "正",
            1936
        ],
        [
            "一味",
            73
        ],
        [
            "反而",
            384
        ],
        [
            "甚至",
            2502
        ],
        [
            "特别",
            2591
        ],
        [
            "更加",
            1688
        ],
        [
            "随之",
            149
        ],
        [
            "至此",
            153
        ],
        [
            "一直",
            3544
        ],
        [
            "已",
            8706
        ],
        [
            "只是",
            1772
        ],
        [
            "只好",
            292
        ],
        [
            "都",
            19440
        ],
        [
            "再次",
            1626
        ],
        [
            "刚刚",
            726
        ],
        [
            "快速",
            914
        ],
        [
            "倍加",
            21
        ],
        [
            "分别",
            1840
        ],
        [
            "大幅",
            522
        ],
        [
            "均",
            2340
        ],
        [
            "也许",
            383
        ],
        [
            "还",
            15160
        ],
        [
            "曾",
            4035
        ],
        [
            "共同",
            1581
        ],
        [
            "当然",
            788
        ],
        [
            "依然",
            1023
        ],
        [
            "共",
            2523
        ],
        [
            "正在",
            3359
        ],
        [
            "又",
            6040
        ],
        [
            "最",
            6124
        ],
        [
            "必将",
            133
        ],
        [
            "万",
            5570
        ],
        [
            "不大",
            363
        ],
        [
            "全然",
            15
        ],
        [
            "过度",
            285
        ],
        [
            "更是",
            1123
        ],
        [
            "竟然",
            508
        ],
        [
            "一",
            5838
        ],
        [
            "很",
            5437
        ],
        [
            "大大",
            371
        ],
        [
            "赶快",
            56
        ],
        [
            "随后",
            1997
        ],
        [
            "最终",
            1844
        ],
        [
            "较为",
            351
        ],
        [
            "另行",
            44
        ],
        [
            "本来",
            370
        ],
        [
            "便",
            2019
        ],
        [
            "一一",
            11
        ],
        [
            "不",
            23599
        ],
        [
            "没",
            4070
        ],
        [
            "未",
            2504
        ],
        [
            "则",
            4031
        ],
        [
            "恐怕",
            193
        ],
        [
            "不仅仅",
            174
        ],
        [
            "以便",
            151
        ],
        [
            "专程",
            77
        ],
        [
            "亲手",
            84
        ],
        [
            "越来越",
            1415
        ],
        [
            "几乎",
            1207
        ],
        [
            "首先",
            836
        ],
        [
            "还要",
            1024
        ],
        [
            "非常",
            2884
        ],
        [
            "不用",
            514
        ],
        [
            "随时随地",
            45
        ],
        [
            "曾经",
            791
        ],
        [
            "真的",
            825
        ],
        [
            "起初",
            101
        ],
        [
            "反倒",
            50
        ],
        [
            "相",
            443
        ],
        [
            "至今",
            787
        ],
        [
            "暂时",
            415
        ],
        [
            "约",
            2802
        ],
        [
            "真正",
            1124
        ],
        [
            "一向",
            161
        ],
        [
            "一贯",
            122
        ],
        [
            "必然",
            298
        ],
        [
            "即将",
            854
        ],
        [
            "仅仅",
            332
        ],
        [
            "更大",
            557
        ],
        [
            "最好",
            950
        ],
        [
            "立刻",
            366
        ],
        [
            "偶尔",
            133
        ],
        [
            "比较",
            2232
        ],
        [
            "通常",
            393
        ],
        [
            "太",
            1644
        ],
        [
            "很高",
            220
        ],
        [
            "慢慢",
            288
        ],
        [
            "进一步",
            3096
        ],
        [
            "马上",
            644
        ],
        [
            "再",
            4063
        ],
        [
            "有意",
            180
        ],
        [
            "互相",
            236
        ],
        [
            "必定",
            53
        ],
        [
            "大力",
            694
        ],
        [
            "尽快",
            632
        ],
        [
            "日夜",
            45
        ],
        [
            "长期",
            1045
        ],
        [
            "连日来",
            140
        ],
        [
            "对此",
            1578
        ],
        [
            "尚未",
            494
        ],
        [
            "仍",
            2743
        ],
        [
            "初步",
            792
        ],
        [
            "原来",
            926
        ],
        [
            "依法",
            1368
        ],
        [
            "直",
            334
        ],
        [
            "秉公",
            5
        ],
        [
            "尤其",
            1044
        ],
        [
            "极为",
            193
        ],
        [
            "大张旗鼓",
            8
        ],
        [
            "照样",
            29
        ],
        [
            "别",
            536
        ],
        [
            "缓缓",
            67
        ],
        [
            "将要",
            84
        ],
        [
            "同样",
            1058
        ],
        [
            "如期",
            82
        ],
        [
            "才",
            3665
        ],
        [
            "不再",
            816
        ],
        [
            "急剧",
            69
        ],
        [
            "更好",
            857
        ],
        [
            "纷纷",
            992
        ],
        [
            "再也",
            219
        ],
        [
            "就要",
            561
        ],
        [
            "相当",
            610
        ],
        [
            "一边",
            721
        ],
        [
            "原本",
            541
        ],
        [
            "苦苦",
            36
        ],
        [
            "大半",
            25
        ],
        [
            "截然",
            18
        ],
        [
            "年年",
            421
        ],
        [
            "实在",
            418
        ],
        [
            "时常",
            132
        ],
        [
            "仅",
            1692
        ],
        [
            "或许",
            498
        ],
        [
            "近来",
            149
        ],
        [
            "无奈",
            344
        ],
        [
            "不要",
            1599
        ],
        [
            "越",
            778
        ],
        [
            "时隔不久",
            6
        ],
        [
            "想方设法",
            42
        ],
        [
            "始终",
            635
        ],
        [
            "极",
            362
        ],
        [
            "乱",
            496
        ],
        [
            "终于",
            962
        ],
        [
            "毫不",
            114
        ],
        [
            "逐渐",
            722
        ],
        [
            "先是",
            151
        ],
        [
            "坐车",
            58
        ],
        [
            "徒步",
            70
        ],
        [
            "格外",
            146
        ],
        [
            "已然",
            64
        ],
        [
            "相互",
            389
        ],
        [
            "最初",
            255
        ],
        [
            "欲",
            321
        ],
        [
            "最长",
            137
        ],
        [
            "最快",
            189
        ],
        [
            "不巧",
            18
        ],
        [
            "自发",
            85
        ],
        [
            "过早",
            44
        ],
        [
            "并未",
            700
        ],
        [
            "常",
            606
        ],
        [
            "较",
            946
        ],
        [
            "自行",
            338
        ],
        [
            "相对",
            719
        ],
        [
            "好不容易",
            63
        ],
        [
            "太晚",
            28
        ],
        [
            "提早",
            50
        ],
        [
            "忽然",
            99
        ],
        [
            "循声",
            3
        ],
        [
            "几",
            1044
        ],
        [
            "深深地",
            38
        ],
        [
            "尽量",
            482
        ],
        [
            "万分",
            42
        ],
        [
            "常常",
            354
        ],
        [
            "深深",
            117
        ],
        [
            "先后",
            1019
        ],
        [
            "可不",
            41
        ],
        [
            "轻轻",
            100
        ],
        [
            "至少",
            872
        ],
        [
            "当即",
            142
        ],
        [
            "俱",
            72
        ],
        [
            "立即",
            1209
        ],
        [
            "早日",
            196
        ],
        [
            "高度",
            987
        ],
        [
            "不断",
            2505
        ],
        [
            "单独",
            417
        ],
        [
            "从来",
            274
        ],
        [
            "真是",
            312
        ],
        [
            "胡",
            159
        ],
        [
            "不住",
            256
        ],
        [
            "极其",
            159
        ],
        [
            "总是",
            561
        ],
        [
            "近年来",
            919
        ],
        [
            "旗下",
            302
        ],
        [
            "就此",
            216
        ],
        [
            "从未",
            256
        ],
        [
            "用以",
            58
        ],
        [
            "其实",
            1774
        ],
        [
            "一头",
            179
        ],
        [
            "逐步",
            738
        ],
        [
            "陆续",
            598
        ],
        [
            "须",
            252
        ],
        [
            "一旦",
            674
        ],
        [
            "乖乖",
            29
        ],
        [
            "经常",
            1201
        ],
        [
            "极小",
            6
        ],
        [
            "很低",
            86
        ],
        [
            "从此",
            194
        ],
        [
            "长此以往",
            22
        ],
        [
            "仍旧",
            91
        ],
        [
            "由此",
            307
        ],
        [
            "先",
            1444
        ],
        [
            "逐一",
            114
        ],
        [
            "天天",
            357
        ],
        [
            "到处",
            163
        ],
        [
            "狂",
            75
        ],
        [
            "渐渐",
            187
        ],
        [
            "必须",
            2108
        ],
        [
            "一经",
            112
        ],
        [
            "多方",
            207
        ],
        [
            "未尝",
            14
        ],
        [
            "太远",
            37
        ],
        [
            "最少",
            126
        ],
        [
            "依次",
            125
        ],
        [
            "稳步",
            148
        ],
        [
            "较大",
            752
        ],
        [
            "颇高",
            19
        ],
        [
            "常年",
            194
        ],
        [
            "绝不",
            150
        ],
        [
            "更高",
            333
        ],
        [
            "大多",
            436
        ],
        [
            "确",
            144
        ],
        [
            "尤为",
            121
        ],
        [
            "正巧",
            16
        ],
        [
            "故意",
            434
        ],
        [
            "有点",
            544
        ],
        [
            "早已",
            383
        ],
        [
            "奋力",
            75
        ],
        [
            "锐意",
            11
        ],
        [
            "将近",
            190
        ],
        [
            "有时",
            370
        ],
        [
            "有道是",
            2
        ],
        [
            "不曾",
            50
        ],
        [
            "渐",
            66
        ],
        [
            "到底",
            638
        ],
        [
            "大踏步",
            10
        ],
        [
            "居然",
            224
        ],
        [
            "尚",
            315
        ],
        [
            "随时",
            302
        ],
        [
            "同日",
            55
        ],
        [
            "当场",
            347
        ],
        [
            "再度",
            361
        ],
        [
            "强行",
            208
        ],
        [
            "似乎",
            734
        ],
        [
            "墓前",
            10
        ],
        [
            "实际上",
            524
        ],
        [
            "很强",
            141
        ],
        [
            "稍稍",
            29
        ],
        [
            "不必",
            151
        ],
        [
            "无意识",
            15
        ],
        [
            "从小",
            201
        ],
        [
            "仍然",
            856
        ],
        [
            "大概",
            349
        ],
        [
            "刚",
            1062
        ],
        [
            "立马",
            99
        ],
        [
            "吓得",
            66
        ],
        [
            "大声",
            124
        ],
        [
            "接连",
            152
        ],
        [
            "归根到底",
            10
        ],
        [
            "亦",
            474
        ],
        [
            "骤然",
            24
        ],
        [
            "太高",
            97
        ],
        [
            "难以",
            771
        ],
        [
            "很快",
            762
        ],
        [
            "专门",
            910
        ],
        [
            "偷偷",
            91
        ],
        [
            "相继",
            251
        ],
        [
            "颇",
            207
        ],
        [
            "较深",
            12
        ],
        [
            "多半",
            43
        ],
        [
            "无疑",
            370
        ],
        [
            "拼命",
            75
        ],
        [
            "擅自",
            175
        ],
        [
            "自始至终",
            11
        ],
        [
            "偏低",
            74
        ],
        [
            "四处",
            158
        ],
        [
            "多年前",
            131
        ],
        [
            "竟",
            429
        ],
        [
            "基本上",
            251
        ],
        [
            "向来",
            79
        ],
        [
            "一同",
            258
        ],
        [
            "常有",
            47
        ],
        [
            "逐年",
            145
        ],
        [
            "一律",
            259
        ],
        [
            "果然如此",
            2
        ],
        [
            "全身心",
            15
        ],
        [
            "不慎",
            165
        ],
        [
            "有时候",
            213
        ],
        [
            "过于",
            217
        ],
        [
            "挺",
            330
        ],
        [
            "略",
            224
        ],
        [
            "遂",
            165
        ],
        [
            "自动",
            633
        ],
        [
            "因故",
            16
        ],
        [
            "颇为",
            161
        ],
        [
            "简直",
            162
        ],
        [
            "按时",
            111
        ],
        [
            "大约",
            600
        ],
        [
            "重新",
            737
        ],
        [
            "愣",
            22
        ],
        [
            "屋外",
            31
        ],
        [
            "亲自",
            361
        ],
        [
            "硬是",
            27
        ],
        [
            "大幅度",
            105
        ],
        [
            "及早",
            54
        ],
        [
            "连夜",
            101
        ],
        [
            "很大",
            1030
        ],
        [
            "胡乱",
            12
        ],
        [
            "细细",
            49
        ],
        [
            "从严",
            221
        ],
        [
            "究竟",
            409
        ],
        [
            "更快",
            100
        ],
        [
            "着实",
            76
        ],
        [
            "不许",
            54
        ],
        [
            "迟早",
            26
        ],
        [
            "极好",
            20
        ],
        [
            "颇多",
            28
        ],
        [
            "乍",
            36
        ],
        [
            "日益",
            322
        ],
        [
            "屡屡",
            73
        ],
        [
            "单方面",
            35
        ],
        [
            "整整",
            105
        ],
        [
            "太大",
            235
        ],
        [
            "一动不动",
            20
        ],
        [
            "随即",
            397
        ],
        [
            "皆",
            202
        ],
        [
            "总共",
            131
        ],
        [
            "史上",
            248
        ],
        [
            "当下",
            190
        ],
        [
            "一动",
            8
        ],
        [
            "较好",
            236
        ],
        [
            "间或",
            14
        ],
        [
            "无偿",
            88
        ],
        [
            "起先",
            9
        ],
        [
            "最为",
            344
        ],
        [
            "屡",
            83
        ],
        [
            "倍儿",
            4
        ],
        [
            "亲身",
            72
        ],
        [
            "就地",
            72
        ],
        [
            "永",
            81
        ],
        [
            "大肆",
            67
        ],
        [
            "更长",
            53
        ],
        [
            "较快",
            149
        ],
        [
            "早早",
            101
        ],
        [
            "一手",
            142
        ],
        [
            "反正",
            77
        ],
        [
            "狠",
            86
        ],
        [
            "率先",
            417
        ],
        [
            "毫无疑问",
            56
        ],
        [
            "独家",
            132
        ],
        [
            "较多",
            330
        ],
        [
            "亲眼",
            40
        ],
        [
            "逐户",
            21
        ],
        [
            "每一步",
            11
        ],
        [
            "干脆",
            107
        ],
        [
            "刚好",
            93
        ],
        [
            "一时",
            238
        ],
        [
            "千方百计",
            44
        ],
        [
            "倒是",
            104
        ],
        [
            "更为",
            390
        ],
        [
            "好好",
            313
        ],
        [
            "不尽",
            52
        ],
        [
            "很长",
            107
        ],
        [
            "愈",
            71
        ],
        [
            "屡次",
            75
        ],
        [
            "悉数",
            56
        ],
        [
            "每隔",
            70
        ],
        [
            "最先",
            93
        ],
        [
            "以此",
            255
        ],
        [
            "俱佳",
            7
        ],
        [
            "就近",
            138
        ],
        [
            "高标准",
            85
        ],
        [
            "早就",
            169
        ],
        [
            "稍",
            186
        ],
        [
            "自费",
            38
        ],
        [
            "按说",
            12
        ],
        [
            "当庭",
            51
        ],
        [
            "怎能",
            23
        ],
        [
            "大致",
            114
        ],
        [
            "睡前",
            104
        ],
        [
            "乘机",
            41
        ],
        [
            "大体",
            51
        ],
        [
            "尽力",
            83
        ],
        [
            "很难",
            634
        ],
        [
            "极低",
            40
        ],
        [
            "未曾",
            51
        ],
        [
            "唯",
            45
        ],
        [
            "每条",
            29
        ],
        [
            "不得不",
            403
        ],
        [
            "衷心",
            64
        ],
        [
            "从头",
            29
        ],
        [
            "独",
            145
        ],
        [
            "越好",
            71
        ],
        [
            "全力",
            495
        ],
        [
            "毕竟",
            325
        ],
        [
            "紧紧",
            264
        ],
        [
            "多么",
            100
        ],
        [
            "一度",
            441
        ],
        [
            "起码",
            73
        ],
        [
            "太难",
            21
        ],
        [
            "何尝",
            18
        ],
        [
            "定期",
            370
        ],
        [
            "实地",
            204
        ],
        [
            "一次性",
            264
        ],
        [
            "公然",
            87
        ],
        [
            "过多",
            290
        ],
        [
            "无形中",
            17
        ],
        [
            "紧",
            139
        ],
        [
            "反复",
            307
        ],
        [
            "逐级",
            24
        ],
        [
            "较重",
            64
        ],
        [
            "必",
            353
        ],
        [
            "只得",
            81
        ],
        [
            "每一次",
            75
        ],
        [
            "仿佛",
            131
        ],
        [
            "逐条",
            16
        ],
        [
            "终归",
            10
        ],
        [
            "较晚",
            19
        ],
        [
            "无条件",
            42
        ],
        [
            "就算",
            245
        ],
        [
            "阔步",
            4
        ],
        [
            "绝对",
            461
        ],
        [
            "多渠道",
            38
        ],
        [
            "时至今日",
            28
        ],
        [
            "执意",
            55
        ],
        [
            "说到底",
            41
        ],
        [
            "很深",
            41
        ],
        [
            "街边",
            24
        ],
        [
            "幸亏",
            36
        ],
        [
            "久而久之",
            28
        ],
        [
            "起头",
            9
        ],
        [
            "早晚",
            92
        ],
        [
            "甚",
            142
        ],
        [
            "私下",
            90
        ],
        [
            "果然",
            96
        ],
        [
            "赶紧",
            479
        ],
        [
            "蛮",
            36
        ],
        [
            "时不时",
            60
        ],
        [
            "一举",
            101
        ],
        [
            "有意无意",
            12
        ],
        [
            "绝",
            176
        ],
        [
            "只不过",
            99
        ],
        [
            "定时",
            40
        ],
        [
            "凡",
            181
        ],
        [
            "届时",
            342
        ],
        [
            "正点",
            6
        ],
        [
            "往往",
            653
        ],
        [
            "务必",
            66
        ],
        [
            "一再",
            107
        ],
        [
            "难道",
            165
        ],
        [
            "大面积",
            136
        ],
        [
            "被迫",
            197
        ],
        [
            "势必",
            92
        ],
        [
            "藉此",
            8
        ],
        [
            "较长",
            66
        ],
        [
            "较强",
            147
        ],
        [
            "最早",
            269
        ],
        [
            "极强",
            35
        ],
        [
            "老是",
            37
        ],
        [
            "不料",
            146
        ],
        [
            "改天",
            9
        ],
        [
            "真心",
            88
        ],
        [
            "小规模",
            30
        ],
        [
            "一眼",
            98
        ],
        [
            "不难",
            100
        ],
        [
            "不妨",
            192
        ],
        [
            "事先",
            129
        ],
        [
            "暗中",
            29
        ],
        [
            "登时",
            1
        ],
        [
            "草草",
            8
        ],
        [
            "争先恐后",
            11
        ],
        [
            "顷刻",
            7
        ],
        [
            "狠狠",
            41
        ],
        [
            "分批",
            40
        ],
        [
            "极力",
            69
        ],
        [
            "的确",
            422
        ],
        [
            "有一天",
            88
        ],
        [
            "充其量",
            10
        ],
        [
            "独自",
            215
        ],
        [
            "很远",
            43
        ],
        [
            "跨省",
            55
        ],
        [
            "高声",
            14
        ],
        [
            "往南",
            21
        ],
        [
            "城西",
            34
        ],
        [
            "断然",
            19
        ],
        [
            "总算",
            31
        ],
        [
            "很久",
            114
        ],
        [
            "无非",
            39
        ],
        [
            "尽情",
            42
        ],
        [
            "日趋",
            77
        ],
        [
            "越发",
            42
        ],
        [
            "再不",
            45
        ],
        [
            "为时已晚",
            9
        ],
        [
            "险些",
            59
        ],
        [
            "多年来",
            321
        ],
        [
            "情不自禁",
            19
        ],
        [
            "任意",
            80
        ],
        [
            "沿途",
            80
        ],
        [
            "一共",
            189
        ],
        [
            "圈内",
            120
        ],
        [
            "一心",
            46
        ],
        [
            "趁热",
            4
        ],
        [
            "暂",
            200
        ],
        [
            "顺便",
            43
        ],
        [
            "初次",
            70
        ],
        [
            "频频",
            175
        ],
        [
            "同年",
            134
        ],
        [
            "每星期",
            9
        ],
        [
            "肆意",
            44
        ],
        [
            "悄悄",
            112
        ],
        [
            "快步",
            23
        ],
        [
            "恰好",
            71
        ],
        [
            "总归",
            13
        ],
        [
            "匪",
            33
        ],
        [
            "更深",
            35
        ],
        [
            "每件",
            26
        ],
        [
            "领军",
            70
        ],
        [
            "全都",
            103
        ],
        [
            "终究",
            33
        ],
        [
            "日均",
            154
        ],
        [
            "远远",
            237
        ],
        [
            "当面",
            63
        ],
        [
            "不时",
            215
        ],
        [
            "较小",
            93
        ],
        [
            "很差",
            35
        ],
        [
            "默默",
            82
        ],
        [
            "宁肯",
            6
        ],
        [
            "不可不",
            3
        ],
        [
            "即时",
            80
        ],
        [
            "迅即",
            9
        ],
        [
            "稍微",
            97
        ],
        [
            "历来",
            73
        ],
        [
            "百般",
            19
        ],
        [
            "随身",
            131
        ],
        [
            "刻意",
            106
        ],
        [
            "偏高",
            102
        ],
        [
            "绝口",
            12
        ],
        [
            "三天两头",
            7
        ],
        [
            "满脸",
            52
        ],
        [
            "再三",
            51
        ],
        [
            "一发",
            35
        ],
        [
            "几经",
            47
        ],
        [
            "从没",
            54
        ],
        [
            "日渐",
            88
        ],
        [
            "不由自主",
            15
        ],
        [
            "紧锣密鼓",
            45
        ],
        [
            "先期",
            48
        ],
        [
            "永远",
            360
        ],
